Repository: elmikewalsh/zh2plus
Catalog: lang/*.po
Languages: es_es

source: page lost, a haiku
es_es: página perdida, un haiku

source: our search is lonely
es_es: nuestra búsqueda está sola

source: a footprint left in pure snow
es_es: una huella dejada en nieve pura

source: blown into
es_es: llevaron a

source: nothing
es_es: nada

source: Search
es_es: Buscar en

source: <p><strong>Also see:</strong><br />
es_es: <p><strong>También mire:</strong>

source: No posts by this author.
es_es: No hay publicaciones por este autor.

source: Last 10 Comments by
es_es: Los últimos 10 comentarios por

source: %1$s on %2$s
es_es: %1$s el %2$s

source: No comments by
es_es: No comentarios por

source: Back To Top
es_es: Volver al principio

source: Page Background Color
es_es: Color Fondo de Página

source: Main Links Color
es_es: Color Enlaces Principales

source: Main Links Hover Color
es_es: Color de Enlaces Hover Principales

source: Secondary Links Color
es_es: Color de Enlaces Secundarios

source: Secondary Links Hover Color
es_es: Color de Enlaces Hover Secundarios

source: Tagline Link Color
es_es: Color Enlace Título

source: Site Font Color
es_es: Color Texto

source: H2 Font Color
es_es: Color H2

source: H3, H5, H6 Font Color
es_es: Color H3, H5, H6

source: H4 Font Color
es_es: Color H4

source: Select a page:
es_es: Elige una página:

source: Only display the title. (Hide the tagline)
es_es: Sólo mostrar el título. (Esconde el )

source: Show navigation in header. (below site name)
es_es: Mostrar navegación debajo del título del sitio.

source: Select your Archives Page from the list. (creates link for "See all posts >>")
es_es: Elige su página de Archivos de la lista. (para hacer el enlace para "Ver todas los artículos >>")

source: Select a page to create a tagline link
es_es: Elige una página para crear el enlace.

source: Create a custom title before your social links navigation. Default is "Subscribe.
es_es: Crear un título personalizado que aparece antes de la navegación de enlaces sociales. Por defecto es "Subscribe.

source: Open site links in a new tab/window.
es_es: Abrir enlaces en una pestaña/ventana nueva.

source: Link author to website. (Instead of author posts page)
es_es: Enlace del autor va a su sitio web. (En vez de la página de entradas del autor)

source: Show back to top link in footer.
es_es: Mostrar enlace Volver al Principio en el pie.

source: Custom CSS
es_es: CSS Personalizado

source: Add any custom CSS you have here.
es_es: Agregar CSS personalizado aquí.

source: Google Analytics
es_es: Analítico Google

source: Add your Google Analytics ID here. (Ex: UA-XXXXXXX-X)
es_es: Agregar código de Analítico Google aqui. (Ej: UA-XXXXXXX-X)

source: By:
es_es: Por:

source: &raquo; More &raquo;
es_es: &raquo; Más &raquo;

source: See all posts &raquo;
es_es: Ver todas los artículos &raquo;

source: Not Found
es_es: Página no encontrada

source: Sorry, but you are looking for something that isn't here.
es_es: Lo siento, pero estás buscando algo que no está aquí.

source: <p class="serif">Read the rest of this page &raquo;</p>
es_es: <p class="serif">Lea el resto de esta página &raquo;</p>

source: <p><strong>Pages:</strong>
es_es: <p><strong>Páginas:</strong>

source: Edit
es_es: Editar

source: <p class="serif">Read the rest of this entry &raquo;</p>
es_es: <p class="serif">Lea el resto de esta entrada &raquo;</p>

source: Posted:
es_es: Publicado en:

source: Previous post:
es_es: Anterior

source: Next post:
es_es: Próxima publicación:

source: Sorry, no posts matched your criteria.
es_es: Lo siento pero no hay ninguna publicación que pareja con su solicitud.
